{
  "storylist": [
    {
      "story": "एक समय की बात है , एक गांव में ढेर सारे मुर्गे रहते थे। गांव के बच्चे ने किसी एक मुर्गे को तंग कर दिया था। मुर्गा परेशान हो गया , उसने सोचा अगले दिन सुबह मैं आवाज नहीं करूंगा। सब सोते रहेंगे तब मेरी अहमियत सबको समझ में आएगी , और मुझे तंग नहीं करेंगे। मुर्गा अगली सुबह कुछ नहीं बोला।  सभी लोग समय पर उठ कर अपने-अपने काम में लग गए इस पर मुर्गे को समझ में आ गया कि किसी के बिना कोई काम नहीं रुकता। सबका काम चलता रहता है।"
    },
    {
      "story": "शेर जंगल का राजा होता है। वह अपने जंगल में सब को डरा कर रहता है। शेर भयंकर और बलशाली होता है। एक दिन शहर का राजा जंगल में घूमने गया। शेर ने देखा राजा हाथी पर आसन लगा कर बैठा है। शेर के मन में भी हाथी पर आसन लगाकर बैठने का उपाय सुझा।  शेर ने जंगल के सभी जानवरों को बताया और आदेश दिया कि हाथी पर एक आसन लगाया जाए। बस क्या था झट से आसन लग गया। शेर उछलकर हाथी पर लगे आसन मैं जा बैठा। हाथी जैसे ही आगे की ओर चलता है , आसन हिल जाता है और शेर नीचे धड़ाम से गिर जाता है। शेर की टांग टूट गई शेर खड़ा होकर कहने लगा – ‘ पैदल चलना ही ठीक रहता है।"
    },
    {
      "story": "पिंकी बहुत प्यारी लड़की है। पिंकी कक्षा दूसरी में पढ़ती है। एक दिन उसने अपनी किताब में रेलगाड़ी देखी।  उसे अपनी रेल – यात्रा याद आ गई , जो कुछ दिन पहले पापा – मम्मी के साथ की थी। पिंकी ने चौक उठाई और फिर क्या था , दीवार पर रेलगाड़ी का इंजन बना दिया। उसमें पहला डब्बा जुड़ गया , दूसरा डब्बा जुड़ गया , जुड़ते – जुड़ते कई सारे डिब्बे जुड़ गए। जब चौक खत्म हो गया पिंकी उठी उसने देखा कक्षा के आधी दीवार पर रेलगाड़ी बन चुकी थी। फिर क्या हुआ – रेलगाड़ी दिल्ली गई , मुंबई गई , अमेरिका गई , नानी के घर गई , और दादाजी के घर भी गई।"
    },
    {
      "story": "गोलू के घर में एक शरारती चूहा आ गया। वह बहुत छोटा सा था मगर सारे घर में भागा चलता था। उसने गोलू की किताब भी कुतर डाली थी। कुछ कपड़े भी कुतर दिए थे। गोलू की मम्मी जो खाना बनाती और बिना ढके रख देती , वह चूहा उसे भी चट कर जाता था। चूहा खा – पीकर बड़ा हो गया था। एक दिन गोलू की मम्मी ने एक बोतल में शरबत बनाकर रखा। शरारती चूहे की नज़र बोतल पर पड़ गयी।  चूहा कई तरकीब लगाकर थक गया था , उसने शरबत पीना था। चूहा बोतल पर चढ़ा किसी तरह से ढक्कन को खोलने में सफल हो जाता है।  अब उसमें चूहा मुंह घुसाने की कोशिश करता है।  बोतल का मुंह छोटा था मुंह नहीं घुसता।  फिर चूहे को आइडिया आया उसने अपनी पूंछ बोतल में डाली। पूंछ  शरबत से गीली हो जाती है  उसे चाट – चाट कर  चूहे का पेट भर गया। अब वह गोलू के तकिए के नीचे बने अपने बिस्तर पर जा कर आराम से करने लगा।"
    },
    {
      "story": "ढोलू – मोलू दो भाई थे। दोनों खूब खेलते , पढ़ाई करते और कभी-कभी खूब लड़ाई भी करते थे।  एक दिन दोनों अपने घर के पीछे खेल रहे थे। वहां एक कमरे में बिल्ली के दो छोटे-छोटे बच्चे थे। बिल्ली की मां कहीं गई हुई थी , दोनों बच्चे अकेले थे।  उन्हें भूख लगी हुई थी इसलिए  खूब रो रहे थे। ढोलू – मोलू ने दोनों बिल्ली के बच्चों की आवाज सुनी और अपने दादाजी को बुला कर लाए। दादा जी ने देखा दोनों बिल्ली के बच्चे भूखे थे। दादा जी ने उन दोनों बिल्ली के बच्चों को खाना खिलाया और एक एक कटोरी दूध पिलाई। अब बिल्ली की भूख शांत हो गई। वह दोनों आपस में खेलने लगे। इसे देखकर ढोलू – मोलू बोले बिल्ली बच गई दादाजी ने ढोलू – मोलू को शाबाशी दी।"
    },
    {
      "story": "रितेश का कक्षा तीसरी में पढ़ता था।  उसके पास तीन छोटे प्यारे प्यारे खरगोश थे।  रितेश अपने खरगोश को बहुत प्यार करता था। वह स्कूल जाने से पहले पाक से हरे-भरे कोमल घास लाकर अपने खरगोश को खिलाता था। और फिर स्कूल जाता था।  स्कूल से आकर भी उसके लिए घास लाता था। एक  दिन की बात है रितेश को स्कूल के लिए देरी हो रही थी। वह घास नहीं ला सका , और स्कूल चला गया। जब स्कूल से आया तो खरगोश अपने घर में नहीं था। रितेश ने खूब ढूंढा परंतु कहीं नहीं मिला। सब लोगों से पूछा मगर खरगोश कहीं भी नहीं मिला। रितेश उदास हो गया रो-रोकर आंखें लाल हो गई। रितेश अब पार्क में बैठ कर रोने लगा। कुछ देर बाद वह देखता है कि उसके तीनों खरगोश घास खा रहे थे , और खेल रहे थे। रितेश को खुशी हुई और वह समझ गया कि इन को भूख लगी थी इसलिए यह पार्क में आए हैं। मुझे भूख लगती है तो मैं मां से खाना मांग लेता हूं। पर इनकी तो मैं भी नहीं है। उसे दुख भी हुआ और खरगोश को मिलने की खुशी हुई।"
    },
    {
      "story": "वेद गर्मी की छुट्टी में अपनी नानी के घर जाता है। वहां वेद को खूब मजा आता है , क्योंकि नानी के आम का बगीचा है। वहां वेद ढेर सारे आम खाता है और खेलता है। उसके पांच दोस्त भी हैं , पर उन्हें बेद आम नहीं खिलाता है। एक  दिन की बात है , वेद को खेलते खेलते चोट लग गई। वेद के दोस्तों ने वेद  को उठाकर घर पहुंचाया और उसकी मम्मी से उसके चोट लगने की बात बताई , इस पर वेद को मालिश किया गया। मम्मी ने उन दोस्तों को धन्यवाद किया और उन्हें ढेर सारे आम खिलाएं। वेद जब ठीक हुआ तो उसे दोस्त का महत्व समझ में आ गया था। अब वह उनके साथ खेलता और खूब आम खाता था।"
    },
    {
      "story": "आम के पेड़ पर एक सुरीली नाम की चिड़िया रहती थी। उसने खूब सुंदर घोंसला बनाया हुआ था। जिसमें उसके छोटे-छोटे बच्चे साथ में रहते थे। वह बच्चे अभी उड़ना नहीं जानते थे , इसीलिए सुरीली उन सभी को खाना ला कर खिलाती थी। एक दिन जब बरसात तेज हो रही थी। तभी सुरीली के बच्चों को जोर से भूख लगने लगी। बच्चे खूब जोर से रोने लगे , इतना जोर की देखते-देखते सभी बच्चे रो रहे थे। सुरीली से अपने बच्चों के रोना अच्छा नहीं लग रहा था। वह उन्हें चुप करा रही थी , किंतु बच्चे भूख से तड़प रहे थे इसलिए वह चुप नहीं हो रहे थे। सुरीली सोच में पड़ गई , इतनी तेज बारिश में खाना कहां से लाऊंगी। मगर खाना नहीं लाया तो बच्चों का भूख कैसे शांत होगा। काफी देर सोचने के बाद सुरीली ने एक लंबी उड़ान भरी और पंडित जी के घर पहुंच गई। पंडित जी ने प्रसाद में मिले चावल दाल और फलों को आंगन में रखा हुआ था। चिड़िया ने देखा और बच्चों के लिए अपने मुंह में ढेर सारा चावल रख लिया। और झटपट वहां से उड़ गई। घोसले में पहुंचकर चिड़िया ने सभी बच्चों को चावल का दाना खिलाया। बच्चों का पेट भर गया , वह सब चुप हो गए और आपस में खेलने लगे।"
    },
    {
      "story": "रानी एक चींटी का नाम है जो अपने दल से भटक चुकी है। घर का रास्ता नहीं मिलने के कारण , वह काफी देर से परेशान हो रही थी । रानी के घर वाले एक सीध में जा रहे थे। तभी जोर की हवा चली , सभी बिखर गए। रानी भी अपने परिवार से दूर हो गई।  वह अपने घर का रास्ता ढूंढने में परेशान थी। काफी देर भटकने के बाद उसे जोर से भूख और प्यास लगी। रानी जोर से रोती हुई जा रही थी। रास्ते में उसे गोलू के जेब से गिरी हुई टॉफी मिल गई। रानी के भाग्य खुल गए।  उसे भूख लग रही थी और खाने को टॉफी मिल गया था। रानी ने जी भर के टोपी खाया अब उसका पेट भर गया। रानी ने सोचा क्यों ना इसे घर ले चलूँ , घर वाले भी खाएंगे। टॉफी बड़ा थी , रानी उठाने की कोशिश करती और गिर जाती। रानी ने हिम्मत नहीं हारी। वह दोनों हाथ और मुंह से टॉफी को मजबूती से पकड़ लेती है । घसीटते -घसीटते वह अपने घर पहुंच गई। उसके मम्मी – पापा और भाई – बहनों ने देखा तो वह भी दौड़कर आ गए। टॉफी उठाकर अपने घर के अंदर ले गए। फिर क्या था ? सभी की पार्टी शुरू हो गई।"
    },
    {
      "story": "मोती तीसरी कक्षा में पढ़ता है। वह स्कूल जाते समय अपने साथ दो रोटी लेकर जाता था। रास्ते में मंदिर के बाहर एक छोटी सी गाय रहती थी। वह दोनों रोटी उस गाय को खिलाया करता था। मोती कभी भी गाय को रोटी खिलाना नहीं भूलता। कभी-कभी स्कूल के लिए देर होती तब भी वह बिना रोटी खिलाए नहीं जाता । स्कूल में लेट होने के कारण मैडम डांट भी लगाती थी। वह गाय इतनी प्यारी थी , मोती को देखकर बहुत खुश हो जाती । मोती भी उसको अपने हाथों से रोटी खिलाता। दोनों बहुत अच्छे दोस्त बन गए थे। एक दिन की बात है मोती बाजार से सामान लेकर लौट रहा था। मंदिर के बाहर कुछ लड़कों ने उसे पकड़ लिया। मोती से सामान छीनने लगे। गाय ने मोती को संकट में देख उसको बचाने के लिए दौड़ी। गाय को अपनी ओर आता देख सभी लड़के नौ-दो-ग्यारह हो गए। मोती ने गाय को गले लगा लिया , बचाने के लिए धन्यवाद कहा।"
    },
    {
      "story": "एक सरोवर में विशाल नाम का एक कछुआ रहा करता था। उसके पास एक मजबूत कवच था। यह कवच शत्रुओं से बचाता था। कितनी बार उसकी जान कवच के कारण बची थी। एक बार भैंस तालाब पर पानी पीने आई थी। भैंस का पैर विशाल पर पड़ गया था। फिर भी विशाल को नहीं हुआ। उसकी जान कवच से बची थी। उसे काफी खुशी हुई क्योंकि बार-बार उसकी जान बच रही थी। यह कवच विशाल को कुछ दिनों में भारी लगने लगा। उसने सोचा इस कवच से बाहर निकल कर जिंदगी को जीना चाहिए। अब मैं बलवान हो गया हूं , मुझे कवच की जरूरत नहीं है। विशाल ने अगले ही दिन कवच को तालाब में छोड़कर आसपास घूमने लगा। अचानक हिरण का झुंड तालाब में पानी पीने आया। ढेर सारी हिरनिया अपने बच्चों के साथ पानी पीने आई थी। उन हिरणियों के पैरों से विशाल को चोट लगी , वह रोने लगा। आज उसने अपना कवच नहीं पहना था। जिसके कारण काफी चोट जोर से लग रही थी। विशाल रोता-रोता वापस तालाब में गया और कवच को पहन लिया।  कम से कम कवच से जान तो बचती है।"
    },
    {
      "story": "जतनपुर में लोग बीमार हो रहे थे। डॉक्टर ने बीमारी का कारण मक्खी को बताया। जतनपुर के पास एक कूड़ेदान है। उस पर ढेर सारी मक्खियां रहती है। वह उड़कर सभी घरों में जाती , वहां रखा खाना गंदा कर देती। उस खाने को खाकर लोग बीमार हो रहे थे। राजू दूसरी क्लास में पढ़ता है। उसकी मैडम ने मक्खियों के कारण फैलने वाले बीमारी को बताया राजू ने मक्खियों को भगाने की ठान ली। घर आकर मां को मक्खियों के बारे में बताया। वह हमारे खाने को गंदा कर देती है। घर में आकर गंदगी फैल आती है। इसे घर से बाहर भगाना चाहिए। राजू बाजार से एक फिनाइल लेकर आया। उसके पानी से घर में साफ सफाई हुई। रसोई घर में खाना को ढकवा दिया। जिसके कारण मक्खियों को खाना नहीं मिल पाया। दो दिन में मक्खियां घर से बाहर भाग गई। फिर घर के अंदर कभी नहीं आई।"
    },
    {
      "story": "कालिया से पूरा गली परेशान था। गली से निकलने वाले लोगों को कभी भों भों करके डराता। कभी काटने दौड़ता था। डर से बच्चों ने उस गली में अकेले जाना छोड़ दिया था। कोई बच्चा गलती से उस गली में निकल जाता तो , उसके हाथों से खाने की चीज छीन कर भाग जाता । कालिया ने अपने दोस्तों को भी परेशान किया हुआ था। सब को डरा कर वाह अपने को गली का सेट समझने लगा था। उसके झुंड में एक छोटा सा शेरू नाम का डॉगी भी था। वह किसी को परेशान नहीं करता , छोटे बच्चे भी उसे खूब प्यार करते थे। एक दिन शेरू को राहुल ने एक रोटी ला कर दिया। शेरू बहुत खुश हुआ उस रोटी को लेकर गाड़ी के नीचे भाग गया। वहीं बैठ कर खाने लगा। कालिया ने शेरू को रोटी खाता हुआ देख जोर से झटका और रोटी लेकर भाग गया। शेरू जोर-जोर से रोने लगा। राहुल ने अपने पापा से बताया। उसके पापा कालिया की हरकत को जानते थे। वह पहले भी देख चुके थे। उन्हें काफी गुस्सा आया। एक लाठी निकाली और कालिया की मरम्मत कर दी। कालिया को अब अपनी नानी याद आ गई थी। वह इतना सुधर गया था , गली में निकलने वालों को परेशान भी नहीं करता। छोटे बच्चे को देखते ही छुप जाता था।"
    }
  ]
}
